<!DOCTYPE html>
<?php 
session_start();
?>
<html>
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link rel="stylesheet" href="css/all.css" type="text/css"/>
    <link rel="stylesheet" href="css/home-style.css" type="text/css"/>
    <link rel="stylesheet" href="css/style.css" type="text/css"/>
    <title>За нас</title>
</head>
<body>
	<?php 
    include_once "header.php";
    ?>

    <div class="page-content about">
        <h1>История</h1>
        <img src="img\library-photo.png" alt="library-photo">
        <p>
            Регионална библиотека “Пенчо Славейков” е създадена от “Варненската Книжевна дружина” през 1883 г. с щедрите дарения на видни общественици и родолюбци от града. Библиотеката, най-старият културен институт  на град Варна, е водеща библиотечна институция с ключови функции и отговорности, подпомагащи човешкото развитие и напредък, а именно: образователни, информационни, социални и културни. Тя успешно съчетава ролята си на депозиториум на българската  книжнина с мисията на основен двигател в търсенето и прилагането на новостите в информационното общество.
            <br>
            <br>
            Сред основателите на библиотеката са Кръстю Мирски, Харалан Ангелов, Никола Живков, Панайот Кърджиев, Михаил Колони и др. От 1887 г. е  “Градска общинска библиотека”, а с държавен указ от 22 юни 1966 г.  е именувана на големия български поет  Пенчо Славейков. С постановление на Министерски съвет от 28 юли 2000 г. е регионален културен институт. Като такъв осъществява и координира държавната политика в областта на библиотечното дело за регион Варна.
            <br>
            <br>
            Регионална библиотека “Пенчо Славейков” е член на Българската библиотечно-информационна асоциация, на Балканската библиотечна асоциация (Balkan Libraries Union), участва като партньор в различни програми на неправителствени организации и културни институти – Програма „Глобални библиотеки”- България, Британски съвет, Гьоте Институт, Алианс Франсез и други. Най-голямата библиотека в региона  притежава универсална колекция, съдържаща над  870 000 библиотечни документа.
        </p>
    </div>
    
    <?php
    include_once "footer.php";
    ?>
</body>
</html>